<?php

declare(strict_types=1);

return [

    /*
    |--------------------------------------------------------------------------
    | Application Name
    |--------------------------------------------------------------------------
    */

    'name' => env('APP_NAME', 'د مجالسو د تعقیب سیستم'),

    /*
    |--------------------------------------------------------------------------
    | Application Locale (RTL: use ps, ar, fa, etc.)
    |--------------------------------------------------------------------------
    */

    'locale' => env('APP_LOCALE', 'ps'),
    'fallback_locale' => env('APP_FALLBACK_LOCALE', 'en'),
];
